[
  {
    "id": 1,
    "image": "https://i.imgur.com/rvePr8C.jpeg",
    "tag": "Artikel",
    "title": "Reef Rajawali Menjadi Primadona Bagi Turis Mancanegara dan Lokal",
    "content": "Keindahan wisata alam Pulau Guraici menarik untuk dijadikan tempat liburan, tentunya bagi yang tertarik dengan pantai dan laut. Keindahan wisata alam Pulau Guraici menarik untuk dijadikan tempat liburan, tentunya bagi yang tertarik dengan pantai dan laut.",
    "redirect": "#"
  },
  {
    "id": 2,
    "image": "https://i.imgur.com/OWRbESu.png",
    "tag": "Berita",
    "title": "6 Desa di Malut Ditetapkan KKP Sebagai Kampung Nelayan",
    "content": "Kementerian Kelautan dan Perikanan (KKP) menargetkan program 100 Kampung Nelayan Merah Putih (KNMP) pada tahun 2025. Program ini memberikan peluang besar bagi Provinsi Maluku Utara, yang selama ini memiliki potensi sumber daya laut yang belum sepenuhnya dikembangkan dan dikelola dengan baik.",
    "redirect": "#"
  },
  {
    "id": 3,
    "image": "https://i.imgur.com/kus9liW.png",
    "tag": "Peraturan",
    "title": "Kawasan Konservasi Perairan PABIISAY Halteng - Haltim Ditetapkan",
    "content": "Kementerian Kelautan dan Perikanan (KKP) Republik Indonesia resmi merilis penetapan Kawasan Konservasi Perairan (KKP) Patani - Bicoli- Sayafi yang disingkat Pabisay 18 Juni 2025 lalu. Dikutip dari laman KKP.go.id tanggal 11 Juli 2025 keputusan itu telah ditandatangani secara elektronik oleh Menteri KKP Sakty Wahyu Trenggono",
    "redirect": "#"
  },
  {
    "id": 4,
    "image": "https://i.imgur.com/iLhK51y.png",
    "tag": "Berita",
    "title": "Dinas Kelautan dan Perikanan Maluku Utara Optimis Lampaui Target Pendapatan Asli Daerah 2025 Rp1,5 M",
    "content": "Dinas Kelautan dan Perikanan (DKP) Maluku Utara optimis dapat melampaui target Pendapatan Asli Daerah (PAD) tahun 2025 sebesar Rp1,5 miliar. Per Mei 2025, realisasi PAD sudah mencapai lebih dari Rp400 juta, didukung oleh berbagai program strategis sektor perikanan yang sedang berjalan. Selain itu, realisasi Penerimaan Negara Bukan Pajak (PNBP) juga menunjukkan hasil positif, melebihi Rp800 juta, yang berasal dari peningkatan layanan dan pengawasan sektor perikanan, serta sinergi dengan pelaku usaha dan masyarakat pesisir menurut Fauji Momole, Plt Kepala DKP Malut. ",
    "redirect": "#"
  }
]
